// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z アーカイブ";
"LZMA Archive" = "LZMA アーカイブ";
"LZOP Archive" = "LZOP アーカイブ";
"LZOP Tarball Archive" = "LZOP 圧縮 TAR アーカイブ";
"LZIP Archive" = "LZIP アーカイブ";
"LZIP Tarball Archive" = "LZIP 圧縮 TAR アーカイブ";
"ZIP Archive" = "ZIP アーカイブ";
"ZIPX Archive" = "ZIPX アーカイブ";
"XZ Archive" = "XZ アーカイブ";
"XZ Tarball Archive" = "XZ 圧縮 TAR アーカイブ";
"RAR Archive" = "RAR アーカイブ";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 アーカイブ";
"BZIP2 Tarball Archive" = "BZIP2 圧縮 TAR アーカイブ";
"BZIP Archive" = "BZIP アーカイブ";
"BZIP Tarball Archive" = "BZIP 圧縮 TAR アーカイブ";
"GZIP Archive" = "GZIP アーカイブ";
"GZIP Tarball Archive" = "GZIP 圧縮 TAR アーカイブ";
"TAR Archive" = "TAR アーカイブ";
"CPIO Archive" = "CPIO アーカイブ";
"CPGZ Archive" = "CPGZ アーカイブ";
"PAX Archive" = "PAX アーカイブ";
"DMG Disk Image" = "DMG ディスクイメージ";
"ISO Disk Image" = "ISO ディスクイメージ";
"LHA Archive" = "LHA アーカイブ";
"Windows EXE File" = "Windows EXE File";
"Window Cabinet File" = "Window Cabinet File";
"WIM Disk Image" = "WIM ディスクイメージ";
"Comic Book RAR Archive" = "Comic Book RAR アーカイブ";
"Comic Book ZIP Archive" = "Comic Book ZIP アーカイブ";
"iOS App" = "iOS App";
"JAR Archive" = "JAR アーカイブ";
"WAR Archive" = "WAR アーカイブ";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX アーカイブ";
"Keka WorkFlow" = "Keka ワークフロー";
